
/* Class = "NSPanel"; title = "Paneeli"; ObjectID = "31"; */
"31.title" = "Paneeli";

/* Class = "NSBox"; title = "Otsikko"; ObjectID = "35"; */
"35.title" = "Otsikko";

/* Class = "NSTextFieldCell"; title = "GPG - etenee..."; ObjectID = "45"; */
"45.title" = "GPG - etenee...";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "46"; */
"46.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "Viestin teksti"; ObjectID = "48"; */
"48.title" = "Viestin teksti";

